[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁the	-3.34397
.	-3.36133
,	-3.61903
▁is	-3.77569
▁of	-3.77588
▁a	-3.88975
s	-3.96189
▁to	-3.98775
▁in	-4.14588
▁what	-4.14964
▁and	-4.17736
▁for	-4.72007
▁how	-4.84525
▁are	-5.12489
▁you	-5.25333
-	-5.25901
▁on	-5.29014
▁	-5.33522
▁or	-5.34076
▁that	-5.44838
'	-5.4962
▁can	-5.49809
▁does	-5.49857
▁The	-5.51749
▁(	-5.5539
▁with	-5.58848
▁it	-5.64022
▁your	-5.64183
▁an	-5.69569
▁be	-5.70882
?	-5.70911
:	-5.72811
▁from	-5.73862
▁as	-5.75931
▁do	-5.77262
)	-5.83634
▁by	-5.84957
▁was	-5.95545
▁have	-6.0245
▁at	-6.05871
â	-6.07392
▁when	-6.07613
▁who	-6.16617
ing	-6.18545
▁which	-6.19922
▁1	-6.20969
t	-6.26786
▁where	-6.29225
▁long	-6.32132
▁cost	-6.35569
▁definition	-6.36462
▁2	-6.41539
▁many	-6.42503
▁A	-6.44192
▁not	-6.44366
▁will	-6.44665
▁much	-6.4744
ed	-6.48306
	-6.49155
▁this	-6.54663
▁average	-6.56929
▁one	-6.57756
▁has	-6.58273
▁I	-6.58719
▁â	-6.58874
d	-6.60706
▁name	-6.66242
▁used	-6.6802
▁more	-6.7113
▁number	-6.71589
▁3	-6.74747
▁time	-6.76755
;	-6.77675
▁most	-6.77726
▁did	-6.78758
/	-6.80721
▁use	-6.81284
▁In	-6.81662
▁get	-6.81777
▁all	-6.87159
▁up	-6.87923
▁if	-6.88405
▁may	-6.89006
▁other	-6.91928
▁about	-6.92996
e	-6.93999
▁also	-6.94237
).	-6.95437
▁mean	-6.96052
▁make	-6.9609
▁but	-6.96403
a	-6.96486
▁i	-6.96899
▁between	-6.98511
▁per	-6.99003
▁than	-7.01449
▁first	-7.01765
▁they	-7.02705
er	-7.0284
▁meaning	-7.02892
▁take	-7.03696
y	-7.03713
▁It	-7.03778
▁out	-7.0454
▁their	-7.06559
▁should	-7.09195
▁water	-7.11565
▁why	-7.11589
▁This	-7.11757
▁cause	-7.12393
▁my	-7.13332
▁blood	-7.14198
▁causes	-7.14731
▁into	-7.15756
▁year	-7.18551
n	-7.19005
ly	-7.19325
▁after	-7.19337
▁two	-7.20375
▁If	-7.21095
▁new	-7.2415
▁people	-7.24245
▁need	-7.24699
▁4	-7.25026
▁county	-7.26124
S	-7.27204
▁-	-7.28805
▁body	-7.29539
▁type	-7.30329
▁called	-7.30972
▁there	-7.32794
▁day	-7.3299
▁work	-7.35263
▁like	-7.36605
re	-7.369
▁its	-7.37387
▁system	-7.37659
▁over	-7.38257
▁some	-7.38897
m	-7.38992
▁years	-7.39035
o	-7.41736
▁we	-7.42662
▁so	-7.44011
▁any	-7.4439
r	-7.44525
▁5	-7.45461
▁age	-7.47652
▁You	-7.47738
▁were	-7.48814
▁only	-7.48817
▁state	-7.48958
▁symptoms	-7.48967
in	-7.52176
▁good	-7.52212
▁made	-7.5391
al	-7.54325
▁his	-7.54597
▁price	-7.552
▁been	-7.56313
or	-7.56371
▁such	-7.57736
),	-7.585
▁temperature	-7.5928
▁no	-7.60464
▁For	-7.61076
i	-7.62653
▁would	-7.62731
▁home	-7.64685
▁salary	-7.64819
▁part	-7.65335
g	-7.65537
▁our	-7.65589
c	-7.65934
▁define	-7.66287
▁types	-7.66901
▁before	-7.6723
▁through	-7.6775
▁common	-7.68017
▁different	-7.68126
▁food	-7.68326
es	-7.69144
▁tax	-7.69414
▁world	-7.69652
▁weather	-7.69737
▁pain	-7.70295
▁best	-7.7041
	-7.70596
▁located	-7.70631
▁10	-7.7203
▁last	-7.72269
▁help	-7.72338
▁pay	-7.73049
▁each	-7.73811
th	-7.73985
▁during	-7.74409
▁go	-7.74473
▁test	-7.74569
▁he	-7.74595
▁information	-7.75209
▁find	-7.75976
▁form	-7.76534
▁disease	-7.77373
▁back	-7.77478
▁days	-7.77821
▁these	-7.78185
▁then	-7.79718
▁person	-7.79777
▁difference	-7.80106
▁just	-7.80847
▁hours	-7.81224
▁known	-7.81409
▁them	-7.81961
▁car	-7.82425
	-7.82602
▁often	-7.84033
▁County	-7.84034
▁found	-7.84124
▁phone	-7.84181
▁same	-7.84217
▁see	-7.84392
▁S	-7.84586
▁area	-7.84734
▁cells	-7.84886
▁well	-7.84901
▁C	-7.85104
▁us	-7.85508
▁old	-7.85612
▁high	-7.85885
	-7.85907
▁health	-7.87446
▁rate	-7.8765
▁6	-7.88568
▁way	-7.89084
!	-7.89583
▁To	-7.89802
▁change	-7.90268
▁population	-7.9049
▁under	-7.91176
▁U	-7.91651
▁city	-7.92024
▁side	-7.92271
▁skin	-7.92944
▁B	-7.93134
C	-7.93482
▁life	-7.93993
▁start	-7.94168
▁service	-7.9465
▁process	-7.95244
▁medical	-7.95728
▁United	-7.9659
▁three	-7.96664
▁&	-7.96941
▁heart	-7.96943
▁term	-7.97214
▁come	-7.97411
▁very	-7.97624
▁around	-7.97846
▁size	-7.98439
▁had	-7.98508
▁using	-7.99748
▁right	-7.99797
▁down	-7.99889
▁include	-7.99928
▁usually	-7.99978
▁example	-8.00195
▁cell	-8.00238
▁calories	-8.01391
▁There	-8.01408
▁word	-8.0143
Â	-8.02968
f	-8.03045
▁New	-8.03764
▁States	-8.03765
	-8.04603
▁means	-8.04652
▁kind	-8.05496
▁must	-8.0568
▁weight	-8.05898
▁small	-8.06247
▁because	-8.0658
▁oil	-8.0672
▁off	-8.0719
▁set	-8.073
▁code	-8.07635
▁her	-8.07681
▁important	-8.07725
▁eat	-8.08056
p	-8.08278
on	-8.08314
▁range	-8.08868
▁care	-8.09139
▁data	-8.09899
ic	-8.10096
▁When	-8.10216
▁amount	-8.10406
▁want	-8.10561
A	-8.10633
k	-8.10711
▁while	-8.11068
▁color	-8.11614
▁business	-8.11773
com	-8.11847
▁place	-8.12051
▁company	-8.12205
▁both	-8.12473
▁period	-8.12717
ll	-8.12935
▁live	-8.12955
▁level	-8.13272
1	-8.13374
▁following	-8.13432
2	-8.13776
▁become	-8.14301
▁We	-8.15051
▁What	-8.15922
▁credit	-8.1603
▁7	-8.1686
F	-8.1708
▁air	-8.1719
ers	-8.17325
x	-8.17403
▁energy	-8.17499
▁know	-8.18222
▁including	-8.19062
l	-8.19656
▁being	-8.19886
▁8	-8.19934
▁without	-8.19941
▁normal	-8.20287
▁free	-8.20781
▁effects	-8.21049
▁F	-8.22144
▁benefits	-8.22414
▁E	-8.22851
▁How	-8.22904
▁low	-8.23058
ve	-8.23565
▁family	-8.23944
▁function	-8.24338
▁file	-8.24518
▁pressure	-8.24817
▁show	-8.25139
▁school	-8.25167
▁Â	-8.25245
he	-8.25358
▁account	-8.2556
▁another	-8.25607
▁foods	-8.25713
▁large	-8.26023
▁baby	-8.26345
b	-8.2642
▁child	-8.26895
▁list	-8.26959
▁within	-8.27251
h	-8.2742
▁group	-8.27736
▁money	-8.27774
us	-8.27817
▁insurance	-8.27893
▁me	-8.28055
▁D	-8.28191
▁open	-8.28345
▁top	-8.29091
▁muscle	-8.29212
4	-8.2953
to	-8.29712
▁less	-8.29739
▁now	-8.29912
▁even	-8.30024
▁An	-8.30412
▁miles	-8.30498
▁largest	-8.30749
▁non	-8.30797
▁minutes	-8.30897
▁based	-8.31086
▁American	-8.31426
▁month	-8.31828
▁check	-8.31995
▁'	-8.32189
▁keep	-8.32308
▁light	-8.32546
▁below	-8.3291
▁As	-8.33089
▁e	-8.3333
▁total	-8.3357
▁gas	-8.33626
▁P	-8.34052
▁end	-8.34389
▁re	-8.34514
▁income	-8.34532
▁considered	-8.34622
▁full	-8.35073
▁white	-8.35075
▁house	-8.35395
▁c	-8.35461
▁every	-8.35489
3	-8.35824
▁could	-8.36153
▁power	-8.36185
an	-8.36215
▁human	-8.36619
▁T	-8.36657
▁date	-8.36848
▁treatment	-8.37372
▁percent	-8.37472
▁order	-8.3758
▁available	-8.38695
▁computer	-8.38785
man	-8.39017
▁far	-8.39326
▁card	-8.39661
▁20	-8.39845
▁states	-8.39936
▁square	-8.39993
▁feet	-8.41228
▁They	-8.41356
▁those	-8.4177
▁cook	-8.42469
▁law	-8.4262
▁women	-8.42705
▁cancer	-8.42931
▁plant	-8.43381
▁sugar	-8.44031
▁current	-8.44271
▁brain	-8.44777
▁own	-8.45005
the	-8.4508
(	-8.45486
▁point	-8.45686
▁makes	-8.45756
▁play	-8.45832
▁caused	-8.45913
▁M	-8.46079
able	-8.46266
▁He	-8.46375
▁lower	-8.46546
▁protein	-8.46658
D	-8.46795
▁until	-8.46934
▁give	-8.47131
▁don	-8.47307
▁children	-8.47698
▁four	-8.47721
▁government	-8.47754
▁program	-8.47781
B	-8.47831
▁main	-8.48413
▁English	-8.49096
▁degree	-8.49213
▁de	-8.4976
▁value	-8.49909
▁look	-8.50164
en	-8.50358
▁she	-8.50919
▁black	-8.51062
▁12	-8.51484
▁put	-8.51777
▁born	-8.51868
▁/	-8.51878
°	-8.52054
▁great	-8.5224
▁15	-8.52285
▁foot	-8.52744
▁job	-8.52794
▁provide	-8.53101
▁control	-8.53436
▁These	-8.53439
▁infection	-8.53655
▁add	-8.53921
▁b	-8.53953
▁d	-8.54189
▁still	-8.54374
▁un	-8.54448
▁real	-8.54473
▁eye	-8.54521
▁due	-8.54532
is	-8.54603
▁hair	-8.54759
▁affect	-8.5514
▁language	-8.55267
▁second	-8.55303
...	-8.55438
▁dog	-8.55786
▁social	-8.56129
▁All	-8.56342
▁standard	-8.56459
▁few	-8.56533
▁services	-8.56607
▁months	-8.5677
▁hour	-8.57558
▁man	-8.57629
▁18	-8.57765
▁Your	-8.57773
▁here	-8.57897
▁required	-8.57908
▁plan	-8.58166
ton	-8.58268
▁red	-8.58403
▁major	-8.58477
▁grow	-8.58659
▁early	-8.59114
▁doctor	-8.59155
▁run	-8.59493
T	-8.59583
▁costs	-8.59817
▁30	-8.60008
▁game	-8.60244
▁left	-8.60302
▁heat	-8.60393
▁times	-8.60782
▁support	-8.60809
▁single	-8.61058
▁page	-8.6138
¦	-8.61926
▁property	-8.6217
P	-8.62401
▁someone	-8.62427
▁general	-8.63353
▁occur	-8.63653
▁But	-8.64107
▁On	-8.64311
▁levels	-8.64324
▁too	-8.6449
▁case	-8.65046
▁R	-8.65091
▁p	-8.6526
▁line	-8.65359
▁little	-8.65514
▁week	-8.6554
▁worth	-8.65854
▁click	-8.66103
▁big	-8.66116
▁call	-8.66661
▁9	-8.66882
▁history	-8.66886
▁fat	-8.66907
▁above	-8.67178
▁=	-8.67334
▁weeks	-8.67334
▁s	-8.6738
▁head	-8.67448
▁distance	-8.67664
▁result	-8.6767
▁least	-8.67944
▁x	-8.67959
▁given	-8.67994
▁chicken	-8.68135
▁specific	-8.68597
▁natural	-8.68604
▁City	-8.68632
▁W	-8.68781
▁might	-8.69261
▁diet	-8.69268
▁increase	-8.69362
▁experience	-8.6938
▁Some	-8.69837
▁million	-8.69978
▁several	-8.69999
▁plants	-8.70162
▁K	-8.70203
▁highest	-8.7022
▁public	-8.70239
w	-8.70362
u	-8.70404
▁contact	-8.70585
L	-8.709
v	-8.70911
▁m	-8.70912
▁words	-8.71002
▁war	-8.71068
▁effect	-8.71434
▁charge	-8.71477
▁products	-8.71564
▁remove	-8.71633
▁hot	-8.71812
▁loss	-8.71897
▁stand	-8.72124
▁cold	-8.72145
▁something	-8.72286
▁condition	-8.72367
▁popular	-8.72584
▁ca	-8.72864
▁local	-8.72918
▁|	-8.73031
The	-8.73179
▁season	-8.73218
▁[	-8.73276
▁Most	-8.73388
▁O	-8.73804
▁song	-8.74012
▁However	-8.74022
▁say	-8.74248
▁pre	-8.74277
▁online	-8.74377
▁create	-8.74438
▁product	-8.7452
▁:	-8.7471
▁paid	-8.75005
K	-8.75378
▁office	-8.75385
▁men	-8.75489
▁...	-8.75657
▁stay	-8.75662
▁H	-8.75665
le	-8.75827
▁G	-8.76129
▁unit	-8.7632
▁fee	-8.76647
▁conditions	-8.76881
▁death	-8.77022
▁tissue	-8.7703
▁act	-8.77296
▁higher	-8.77324
▁--	-8.77468
▁t	-8.77727
N	-8.77831
▁One	-8.77838
G	-8.77915
▁So	-8.77954
▁president	-8.78016
▁said	-8.78152
▁hard	-8.78241
▁surface	-8.78309
▁things	-8.78335
▁L	-8.78404
▁better	-8.78659
▁federal	-8.78695
▁problems	-8.78742
▁1.	-8.78789
▁since	-8.78848
▁location	-8.78871
▁needed	-8.78876
▁fast	-8.789
▁surgery	-8.78988
na	-8.79123
▁today	-8.79315
▁minimum	-8.79331
▁bank	-8.79446
▁purpose	-8.7964
▁dry	-8.79743
E	-8.79835
▁State	-8.7988
▁pregnancy	-8.79902
▁chemical	-8.79967
▁short	-8.79971
ion	-8.8013
▁college	-8.80172
▁treat	-8.80564
▁country	-8.80573
▁next	-8.80668
▁land	-8.80717
M	-8.80872
▁g	-8.81361
▁legal	-8.81546
▁security	-8.81618
▁hand	-8.81944
▁either	-8.81952
▁address	-8.82218
▁co	-8.82373
▁liver	-8.82421
▁market	-8.82641
▁court	-8.82676
H	-8.82715
▁n	-8.82743
▁movie	-8.82744
▁away	-8.82815
W	-8.82958
as	-8.8299
▁possible	-8.83143
▁space	-8.83218
▁license	-8.83797
▁happens	-8.83917
▁green	-8.83955
▁eggs	-8.8398
▁net	-8.84183
▁report	-8.84349
and	-8.84722
▁living	-8.84812
▁related	-8.84902
▁species	-8.85163
▁risk	-8.85203
]	-8.8537
▁role	-8.85601
ity	-8.8577
▁together	-8.85774
▁bad	-8.85914
▁oven	-8.86001
▁center	-8.86045
▁having	-8.86123
▁half	-8.86155
▁five	-8.86234
st	-8.86234
▁study	-8.86301
▁physical	-8.86313
▁certain	-8.86331
▁move	-8.86408
▁earth	-8.86472
▁research	-8.86524
it	-8.86593
▁buy	-8.8663
▁sales	-8.86715
ation	-8.86756
▁site	-8.86894
ie	-8.87175
▁always	-8.87195
▁turn	-8.87247
▁class	-8.87309
▁length	-8.87433
▁muscles	-8.87459
▁making	-8.87476
▁return	-8.87584
▁music	-8.87586
▁North	-8.87641
▁annual	-8.87773
▁Re	-8.88045
▁And	-8.88053
▁US	-8.8813
el	-8.88202
▁stomach	-8.88344
▁urine	-8.88347
I	-8.88361
z	-8.88534
Ã	-8.88574
▁speed	-8.8878
▁sure	-8.89018
▁daily	-8.89031
▁created	-8.89332
▁contain	-8.89432
▁100	-8.89819
ia	-8.90216
▁post	-8.90529
▁stock	-8.9056
▁acid	-8.91249
▁key	-8.91392
ar	-8.91414
▁With	-8.91421
▁results	-8.91474
▁medication	-8.91521
▁team	-8.9153
▁milk	-8.91771
co	-8.91831
up	-8.91853
▁2015	-8.91898
▁cut	-8.91913
▁building	-8.91986
▁network	-8.92387
▁degrees	-8.92511
▁customer	-8.92634
▁terms	-8.92723
▁2016	-8.92762
▁produce	-8.92793
▁stop	-8.92889
▁am	-8.92972
▁lot	-8.92979
▁night	-8.93078
▁growth	-8.93465
▁primary	-8.93492
▁near	-8.93746
▁really	-8.93892
▁book	-8.93906
▁sign	-8.94268
▁drive	-8.94408
▁education	-8.94466
▁typically	-8.94813
▁along	-8.94816
R	-8.94883
▁against	-8.94914
▁rock	-8.94988
▁dogs	-8.95014
▁alcohol	-8.95173
▁video	-8.95237
▁able	-8.95254
▁source	-8.95286
▁think	-8.95313
▁Windows	-8.95416
te	-8.95502
▁room	-8.95629
▁field	-8.95661
▁fluid	-8.95723
▁taxes	-8.95798
▁nerve	-8.95843
▁done	-8.95934
ine	-8.95954
▁series	-8.95968
▁tree	-8.96015
▁blue	-8.96042
▁complete	-8.96111
▁parts	-8.96124
▁device	-8.9615
▁At	-8.96157
▁structure	-8.96181
▁comes	-8.96347
▁changes	-8.96545
▁America	-8.96557
▁management	-8.96574
▁fish	-8.96668
ville	-8.96679
▁windows	-8.96731
▁N	-8.96763
▁numbers	-8.96782
▁bacteria	-8.9691
▁material	-8.96912
▁associated	-8.96929
▁50	-8.97009
▁die	-8.97028
ism	-8.9712
▁easy	-8.97381
▁american	-8.97423
▁contains	-8.97595
▁problem	-8.97629
ist	-8.97643
▁project	-8.97663
▁patients	-8.97761
▁apply	-8.97872
▁16	-8.97899
▁lead	-8.97948
▁Do	-8.97992
▁oxygen	-8.98029
▁interest	-8.98152
ry	-8.98294
▁needs	-8.98313
▁meat	-8.98542
▁safe	-8.98671
ch	-8.98736
▁feel	-8.98769
▁students	-8.9887
▁access	-8.98898
▁development	-8.98913
▁commonly	-8.99031
▁fire	-8.99095
▁inside	-8.99151
▁going	-8.99453
V	-8.99504
▁York	-8.99593
▁install	-9.00046
▁according	-9.00257
▁record	-9.00283
▁drug	-9.00532
▁receive	-9.00612
▁inches	-9.00805
▁V	-9.00844
▁No	-9.00958
▁ever	-9.01452
▁provides	-9.01514
▁cases	-9.01592
▁simple	-9.01649
▁basic	-9.01686
▁measure	-9.01693
land	-9.01827
▁damage	-9.01855
▁similar	-9.01906
▁u	-9.02039
▁table	-9.02109
ian	-9.02199
▁areas	-9.02213
▁website	-9.02412
▁leave	-9.02435
▁training	-9.02462
▁base	-9.02544
▁mouth	-9.02555
▁individual	-9.02687
▁That	-9.02916
▁By	-9.02969
▁pa	-9.0298
▁present	-9.03033
·	-9.03082
▁close	-9.03327
▁disorder	-9.03328
▁text	-9.03334
▁generally	-9.03512
▁quality	-9.03536
▁build	-9.03624
▁loan	-9.03802
5	-9.03987
▁vitamin	-9.04007
ment	-9.04137
▁maximum	-9.04228
▁search	-9.04228
▁South	-9.04244
¢	-9.04262
▁includes	-9.04263
ur	-9.04297
▁box	-9.04407
▁f	-9.04451
▁birth	-9.04473
▁score	-9.04541
▁airport	-9.04749
ness	-9.04786
▁region	-9.0486
▁limit	-9.04953
	-9.05117
▁patient	-9.05154
▁application	-9.05173
▁course	-9.05479
▁healthy	-9.05553
▁vehicle	-9.05573
▁forms	-9.05586
▁Here	-9.05657
▁cover	-9.05722
▁occurs	-9.05769
▁texas	-9.05835
am	-9.06115
▁requirements	-9.06764
▁university	-9.06829
▁k	-9.06847
▁once	-9.06908
▁screen	-9.06987
▁14	-9.07123
▁sleep	-9.07152
est	-9.07426
▁eyes	-9.07431
▁Click	-9.07471
▁north	-9.07672
▁St	-9.07917
▁records	-9.07921
▁helps	-9.07995
▁11	-9.08035
▁teeth	-9.08103
▁love	-9.08202
▁sea	-9.08217
▁sometimes	-9.08228
▁wall	-9.08242
▁names	-9.08612
▁carbon	-9.088
▁south	-9.09024
▁National	-9.09089
ro	-9.09307
▁ways	-9.09362
®	-9.09389
_	-9.09555
▁produced	-9.09562
um	-9.09574
▁enough	-9.09579
ra	-9.09851
▁animals	-9.09855
nâ	-9.09886
▁tell	-9.10027
▁defined	-9.10047
▁2010	-9.10083
▁California	-9.10093
▁florida	-9.10093
▁taking	-9.10101
▁cat	-9.10141
▁My	-9.10277
▁working	-9.10359
▁paper	-9.10538
ive	-9.10599
▁software	-9.10723
▁travel	-9.10737
▁store	-9.10824
▁design	-9.11112
▁egg	-9.11143
▁origin	-9.11215
▁ground	-9.11215
▁star	-9.11335
▁0	-9.11381
▁won	-9.11387
▁+	-9.11501
▁special	-9.11509
▁likely	-9.11561
▁determine	-9.11618
▁World	-9.11854
time	-9.11952
▁financial	-9.11957
▁bar	-9.12056
▁movement	-9.12189
▁factors	-9.12399
▁May	-9.12413
▁ear	-9.12423
▁especially	-9.12599
▁Use	-9.12655
▁depending	-9.12791
▁mass	-9.12799
▁engine	-9.12844
	-9.1286
▁From	-9.13109
▁takes	-9.13127
son	-9.13262
▁variety	-9.13277
▁kidney	-9.13365
▁drink	-9.13369
ne	-9.13522
▁email	-9.13573
▁See	-9.13599
▁After	-9.13793
▁v	-9.138
▁method	-9.13826
▁25	-9.13845
▁members	-9.13848
▁17	-9.14015
▁face	-9.14138
▁cycle	-9.14192
rs	-9.14232
▁contract	-9.14288
▁whole	-9.14291
▁offer	-9.14332
▁drugs	-9.14371
▁view	-9.14407
▁original	-9.14448
▁across	-9.14489
▁schedule	-9.14499
▁etc	-9.14566
▁position	-9.14679
▁various	-9.14734
▁played	-9.1488
▁flow	-9.15037
▁thing	-9.15051
▁bone	-9.15118
▁percentage	-9.1522
il	-9.15223
▁community	-9.15237
▁begin	-9.15269
id	-9.15323
▁cast	-9.15371
▁prices	-9.15411
▁outside	-9.15479
▁payment	-9.15528
▁points	-9.15538
▁uses	-9.15637
▁force	-9.15679
▁height	-9.15684
▁island	-9.15711
▁salt	-9.15866
▁40	-9.15904
▁animal	-9.16043
▁select	-9.16121
ta	-9.16148
▁2.	-9.16192
▁production	-9.16199
▁iron	-9.16225
▁policy	-9.1633
age	-9.16479
▁six	-9.16884
▁model	-9.17062
▁shows	-9.17131
▁systems	-9.17197
▁liquid	-9.17202
▁require	-9.17373
▁24	-9.17397
et	-9.17447
▁cup	-9.17455
▁works	-9.17488
▁personal	-9.17519
▁wide	-9.17535
▁woman	-9.17613
▁longer	-9.17715
▁hold	-9.17752
▁front	-9.17989
▁Definition	-9.18016
▁clean	-9.18248
▁st	-9.18353
▁california	-9.18551
ma	-9.18643
▁tall	-9.18643
▁o	-9.18829
▁effective	-9.18924
▁cannot	-9.18968
▁diseases	-9.18991
▁syndrome	-9.18994
▁released	-9.18994
▁transfer	-9.19427
▁claim	-9.19448
▁learn	-9.19474
▁him	-9.1954
▁late	-9.19721
▁mg	-9.19779
▁soil	-9.19876
▁actually	-9.19962
▁direct	-9.19964
▁professional	-9.20012
▁fees	-9.20154
▁national	-9.20166
▁estate	-9.20221
▁science	-9.20245
▁formed	-9.205
▁rates	-9.20603
▁University	-9.20664
▁sound	-9.20986
▁wage	-9.21278
▁rights	-9.21386
▁reduce	-9.2141
line	-9.21536
▁built	-9.21543
▁written	-9.21552
▁never	-9.21572
ate	-9.2165
▁answer	-9.21666
▁typical	-9.21822
▁fall	-9.21834
▁died	-9.21941
▁medicine	-9.22183
▁zone	-9.22261
ling	-9.22329
▁addition	-9.22453
▁While	-9.22492
la	-9.22525
▁industry	-9.22604
▁prevent	-9.22617
▁action	-9.22789
▁active	-9.22851
O	-9.23074
▁however	-9.23077
ol	-9.23097
os	-9.23269
▁button	-9.23395
▁later	-9.2344
▁DNA	-9.23562
▁13	-9.23794
▁ago	-9.23843
▁sub	-9.23855
▁employees	-9.23901
▁fact	-9.24153
▁getting	-9.24161
▁tea	-9.24221
▁town	-9.24247
▁grams	-9.24675
ley	-9.24747
ies	-9.24758
▁true	-9.25068
▁countries	-9.25146
▁upper	-9.25475
ty	-9.25542
▁files	-9.25567
▁Find	-9.25605
▁summer	-9.25705
▁past	-9.25849
▁named	-9.25896
▁others	-9.26212
▁mi	-9.26327
▁says	-9.26353
▁taken	-9.26361
▁exercise	-9.26371
▁approximately	-9.26372
▁employee	-9.26401
▁quizlet	-9.2679
▁battery	-9.26792
▁therapy	-9.26918
▁pork	-9.26919
▁female	-9.26921
▁central	-9.26947
▁middle	-9.27092
▁earn	-9.27137
ant	-9.27287
▁excel	-9.27296
▁share	-9.27537
▁vary	-9.27835
▁pass	-9.27941
▁river	-9.28179
▁among	-9.28195
▁hospital	-9.28266
▁whether	-9.28292
▁wear	-9.28359
▁responsible	-9.28366
▁version	-9.28386
▁equal	-9.28431
▁bill	-9.28508
▁read	-9.28728
▁eating	-9.28737
▁third	-9.28778
▁TV	-9.28843
+	-9.28856
▁military	-9.28943
▁routing	-9.28987
▁Office	-9.29107
▁activity	-9.29283
U	-9.29459
▁kids	-9.29466
▁hormone	-9.29593
▁film	-9.29594
▁Texas	-9.2962
▁replace	-9.29647
▁pro	-9.29662
▁companies	-9.29702
▁pan	-9.29782
▁calculate	-9.30019
▁reaction	-9.30058
▁self	-9.3014
6	-9.30192
▁theory	-9.30196
▁sex	-9.30234
▁write	-9.30246
▁injury	-9.30513
▁roast	-9.30621
▁step	-9.30623
▁Best	-9.30624
▁character	-9.30909
▁fl	-9.30912
▁player	-9.30964
▁deep	-9.31037
▁Home	-9.31075
▁benefit	-9.31118
▁la	-9.31131
▁biggest	-9.31195
▁vs	-9.31274
▁brown	-9.31313
▁dna	-9.31408
▁app	-9.3145
▁enter	-9.31614
▁Center	-9.31683
▁necessary	-9.31696
▁web	-9.31767
▁60	-9.31826
▁Many	-9.31943
▁elements	-9.32044
▁section	-9.32056
▁leg	-9.32085
▁l	-9.32091
▁release	-9.32097
▁clear	-9.32146
▁Time	-9.32151
▁signs	-9.32293
▁male	-9.32318
▁colors	-9.32511
▁document	-9.3253
▁bottom	-9.32627
year	-9.32629
▁environment	-9.32823
▁J	-9.32964
▁July	-9.33023
▁park	-9.33269
at	-9.33359
▁ny	-9.33447
▁though	-9.33568
tic	-9.33628
▁student	-9.33745
▁volume	-9.33746
▁send	-9.33773
j	-9.33799
▁Our	-9.33822
▁ice	-9.33841
▁taste	-9.33884
▁convert	-9.33908
▁develop	-9.33984
▁metal	-9.34003
▁directly	-9.34237
▁again	-9.34286
▁sun	-9.34319
▁X	-9.34344
▁April	-9.34463
▁va	-9.3468
▁concrete	-9.3481
▁appear	-9.3491
▁severe	-9.34986
▁wood	-9.35071
▁united	-9.35082
less	-9.35152
▁neck	-9.35224
▁adults	-9.35434
▁save	-9.35455
▁paint	-9.3551
▁fiber	-9.3554
▁humans	-9.35555
▁married	-9.35615
▁According	-9.35636
▁try	-9.35684
▁layer	-9.35699
▁choose	-9.35711
▁Health	-9.35749
▁Answer	-9.35881
▁regular	-9.35883
▁content	-9.35981
de	-9.35984
▁functions	-9.36059
▁She	-9.36158
▁First	-9.36255
▁stress	-9.36289
▁lake	-9.36331
▁labor	-9.36568
▁r	-9.36652
▁San	-9.36701
▁2014	-9.36805
▁brand	-9.36942
://	-9.36961
ter	-9.36982
▁medium	-9.37021
▁let	-9.37024
▁materials	-9.37076
▁lose	-9.37096
0	-9.37178
▁ga	-9.37242
▁technology	-9.37405
ca	-9.37512
▁allow	-9.3752
▁organization	-9.37577
▁thyroid	-9.3771
▁tests	-9.37756
▁adult	-9.37829
▁question	-9.37831
▁nurse	-9.37912
▁cities	-9.37938
▁km	-9.38113
mo	-9.38245
▁party	-9.38261
▁Service	-9.38679
▁mo	-9.38748
▁letter	-9.38797
▁chest	-9.38802
▁More	-9.38854
▁January	-9.38874
▁al	-9.38914
▁article	-9.38919
▁additional	-9.39222
&	-9.39308
▁flight	-9.39328
▁plays	-9.39378
one	-9.39381
▁serious	-9.39471
▁wrote	-9.39496
▁joint	-9.3952
day	-9.39534
▁median	-9.39568
▁Other	-9.39583
▁floor	-9.39788
▁procedure	-9.39825
▁root	-9.39837
▁soon	-9.39892
▁balance	-9.40079
wood	-9.40097
▁allows	-9.40158
lo	-9.4017
▁art	-9.40207
▁commercial	-9.40229
▁glucose	-9.4026
▁refers	-9.40269
▁beef	-9.40308
▁particular	-9.40372
▁visit	-9.40377
▁seen	-9.40385
▁civil	-9.40399
▁temp	-9.40518
▁got	-9.40931
▁famous	-9.41064
▁style	-9.41097
▁zip	-9.41113
▁almost	-9.41144
▁title	-9.41216
▁started	-9.41304
▁yellow	-9.41361
▁member	-9.41397
Y	-9.41422
▁starting	-9.41585
per	-9.41642
▁infections	-9.41668
▁double	-9.41723
▁French	-9.41729
▁break	-9.41768
▁War	-9.41849
▁diabetes	-9.41913
▁pounds	-9.41924
▁format	-9.42019
▁features	-9.42081
▁smell	-9.42177
▁matter	-9.42413
▁formula	-9.42492
▁essential	-9.42551
▁event	-9.42762
▁seat	-9.42808
▁became	-9.42867
▁describe	-9.42875
▁Canada	-9.42882
▁lines	-9.4289
▁international	-9.43048
▁rest	-9.43141
▁burn	-9.43254
▁story	-9.43268
▁solar	-9.43301
▁driver	-9.43311
▁throughout	-9.43316
▁private	-9.43366
▁multiple	-9.43402
▁young	-9.43433
▁driving	-9.43484
▁ma	-9.43576
▁tv	-9.43589
▁designed	-9.43589
▁positive	-9.43605
▁March	-9.43782
▁$1	-9.43847
▁object	-9.43897
▁strong	-9.43972
▁window	-9.44062
▁monthly	-9.44228
▁manager	-9.44353
▁dose	-9.4448
▁statement	-9.44538
▁looking	-9.44547
▁solution	-9.44557
ized	-9.44648
▁offers	-9.44741
▁De	-9.44803
12	-9.44885
▁option	-9.44931
▁wedding	-9.4494
▁practice	-9.44996
▁provided	-9.45009
▁map	-9.45146
▁pound	-9.45314
▁machine	-9.45378
▁writing	-9.45393
▁programs	-9.45442
▁subject	-9.45618
▁questions	-9.4568
▁West	-9.4572
▁status	-9.45724
▁trees	-9.45783
▁beach	-9.4581
▁Earth	-9.45992
▁ability	-9.46006
▁examples	-9.46055
X	-9.46149
▁August	-9.46311
▁sale	-9.46393
▁glass	-9.46627
▁carry	-9.46641
▁doesn	-9.46695
▁fever	-9.46785
▁mind	-9.46801
▁running	-9.46808
▁cash	-9.46979
▁repair	-9.46987
▁Florida	-9.47
▁invented	-9.4707
no	-9.47174
▁June	-9.47223
▁motor	-9.47255
▁Go	-9.47473
▁listed	-9.47515
ir	-9.476
▁$	-9.47613
▁Add	-9.47646
▁steps	-9.47709
▁Get	-9.47721
▁element	-9.47814
▁genetic	-9.47861
▁fresh	-9.47867
▁temperatures	-9.47868
▁extra	-9.48082
▁band	-9.48157
▁climate	-9.48238
▁electric	-9.48368
▁Dr	-9.48463
▁h	-9.48513
ous	-9.48675
▁Of	-9.4872
▁ratio	-9.4876
▁purchase	-9.48768
▁link	-9.48783
▁items	-9.48792
▁referred	-9.48835
▁knee	-9.48883
do	-9.48896
▁response	-9.4895
ul	-9.49164
▁laws	-9.49193
▁already	-9.49257
▁Department	-9.49312
▁covered	-9.49347
ary	-9.49487
▁included	-9.49521
▁President	-9.49529
▁passport	-9.49538
▁legs	-9.49611
▁reason	-9.49637
▁*	-9.49673
▁units	-9.49729
▁century	-9.49802
▁added	-9.49816
▁cream	-9.49842
▁girl	-9.49886
▁heal	-9.49907
▁cheese	-9.49914
▁increased	-9.50046
of	-9.50165
▁simply	-9.50244
▁copy	-9.50284
ce	-9.50343
▁gland	-9.50452
▁dark	-9.50496
ri	-9.50501
▁warm	-9.50549
▁marijuana	-9.50575
▁leaves	-9.50596
▁symbol	-9.50627
▁goes	-9.50628
ent	-9.50693
da	-9.50747
9	-9.50749
▁Act	-9.50771
▁spring	-9.50795
me	-9.50841
▁door	-9.50885
▁idea	-9.50939
▁21	-9.51027
▁culture	-9.51056
▁larger	-9.51109
▁quickly	-9.51175
▁pregnant	-9.51303
▁October	-9.51321
▁probably	-9.51359
▁user	-9.51452
▁John	-9.51577
▁block	-9.51589
▁came	-9.5161
den	-9.51658
▁virus	-9.5169
▁hotel	-9.51705
▁developed	-9.51884
▁depends	-9.51952
▁Park	-9.52029
ka	-9.52053
▁coffee	-9.52134
7	-9.52157
▁behind	-9.52191
▁pool	-9.52229
▁anti	-9.52402
▁performance	-9.52444
ad	-9.52448
▁Be	-9.52481
▁scale	-9.52584
ally	-9.52661
▁Washington	-9.52707
▁sell	-9.52726
▁relationship	-9.52828
▁calcium	-9.53094
▁options	-9.53184
nd	-9.53204
▁dental	-9.53213
▁bring	-9.53293
▁nursing	-9.5332
▁fuel	-9.53322
▁safety	-9.53394
▁House	-9.53555
▁roof	-9.536
by	-9.53717
▁older	-9.53793
▁complex	-9.53819
▁gold	-9.53872
ting	-9.53881
▁stage	-9.54106
▁wind	-9.54175
▁internal	-9.54197
▁final	-9.54207
▁winter	-9.54209
▁media	-9.54256
▁parents	-9.54526
▁drop	-9.54648
▁board	-9.54662
▁dr	-9.54665
▁involved	-9.54678
▁bond	-9.54698
▁ask	-9.54805
▁win	-9.54856
▁father	-9.55012
▁wait	-9.55028
▁Each	-9.5513
▁w	-9.55175
▁nc	-9.55225
▁inflammation	-9.55229
▁River	-9.55269
▁throat	-9.5527
▁lungs	-9.55549
ization	-9.55567
▁wine	-9.55757
▁potential	-9.55778
▁2017	-9.55785
▁notice	-9.55875
▁supply	-9.55913
▁super	-9.55934
▁upon	-9.56011
▁press	-9.56125
▁games	-9.56142
▁modern	-9.56167
▁medications	-9.56237
▁itself	-9.56299
▁bit	-9.56406
▁avoid	-9.56436
▁plus	-9.56464
▁currently	-9.5649
▁hands	-9.56561
▁Also	-9.56702
▁growing	-9.56719
▁membrane	-9.56959
▁king	-9.57008
▁mail	-9.57068
▁values	-9.57123
ated	-9.57136
▁understand	-9.57234
▁Security	-9.57267
▁flu	-9.57279
▁negative	-9.57343
▁branch	-9.57408
▁ft	-9.57485
▁Co	-9.57497
▁established	-9.57538
▁tx	-9.57541
▁held	-9.57652
▁3.	-9.57662
▁construction	-9.57686
▁easily	-9.57733
▁review	-9.5776
▁skills	-9.5783
▁shape	-9.57862
▁System	-9.57871
▁canada	-9.57958
▁groups	-9.58043
▁improve	-9.58122
▁political	-9.5816
▁About	-9.58291
▁horse	-9.58427
▁sources	-9.58592
▁Lake	-9.58598
▁official	-9.58642
▁testing	-9.58652
▁meet	-9.58716
▁sense	-9.58778
▁longest	-9.58868
▁molecules	-9.58934
▁currency	-9.58934
▁spread	-9.59013
▁correct	-9.59126
▁shot	-9.59155
▁apple	-9.59157
▁reach	-9.59177
▁protect	-9.59293
out	-9.59342
▁mortgage	-9.59349
▁19	-9.59425
▁iphone	-9.59494
▁unique	-9.5952
di	-9.59574
▁slow	-9.59636
op	-9.59657
be	-9.59671
▁rule	-9.59702
▁stone	-9.59825
▁expensive	-9.59833
▁future	-9.59833
▁mobile	-9.59939
▁ocean	-9.59944
▁basis	-9.60018
▁Greek	-9.60044
▁smaller	-9.60057
▁sodium	-9.60113
▁grill	-9.60276
▁powder	-9.60364
▁jobs	-9.60438
▁cooking	-9.60495
▁properties	-9.60503
▁san	-9.60508
▁requires	-9.60615
▁electrical	-9.6063
▁mother	-9.60651
▁vitamins	-9.60656
ner	-9.60757
▁arm	-9.60833
▁happen	-9.60919
▁impact	-9.60939
▁career	-9.60959
▁yourself	-9.61064
▁follow	-9.61151
▁menu	-9.61179
▁Although	-9.61201
▁washington	-9.61304
▁swelling	-9.61358
▁Code	-9.61414
▁tool	-9.61419
▁rare	-9.61476
▁September	-9.61502
▁Please	-9.61577
▁via	-9.61636
like	-9.61643
▁useful	-9.61833
▁road	-9.61963
▁$2	-9.61971
▁cholesterol	-9.61987
▁analysis	-9.61989
▁flat	-9.62021
im	-9.62043
▁tooth	-9.62056
▁shoulder	-9.62149
▁organisms	-9.62242
▁entire	-9.62265
▁View	-9.62271
way	-9.62274
go	-9.62324
▁rules	-9.62359
▁Number	-9.6244
▁Pro	-9.62468
▁gain	-9.62524
▁coverage	-9.62556
▁trade	-9.62672
▁attack	-9.62779
▁agent	-9.6298
ish	-9.6301
▁son	-9.63015
▁port	-9.63112
▁installation	-9.63197
▁seeds	-9.63267
▁School	-9.63271
▁auto	-9.63279
▁instead	-9.633
▁salaries	-9.63476
▁gives	-9.63553
▁dead	-9.63595
▁replacement	-9.63623
▁provider	-9.63877
▁2013	-9.63904
▁connect	-9.63906
▁founded	-9.63946
▁medicare	-9.6398
un	-9.64115
▁please	-9.64118
▁ohio	-9.64172
▁host	-9.64256
▁dictionary	-9.64258
▁serve	-9.64295
▁soft	-9.64398
▁voice	-9.64451
▁disability	-9.64489
ge	-9.64556
▁cooked	-9.64654
ac	-9.6471
▁activities	-9.64741
▁mountain	-9.64777
▁image	-9.64811
▁limited	-9.64918
ex	-9.64997
▁chart	-9.6503
▁rather	-9.65126
▁mental	-9.65223
▁noun	-9.65233
▁causing	-9.65281
▁homes	-9.65291
▁cm	-9.65333
▁behavior	-9.65339
▁affected	-9.6545
▁90	-9.65525
▁Social	-9.65639
▁combination	-9.658
ph	-9.65808
▁traditional	-9.65839
▁corn	-9.65879
▁football	-9.65969
ba	-9.65997
for	-9.6611
▁issues	-9.66178
▁factor	-9.66261
▁j	-9.66267
▁began	-9.66284
▁global	-9.66393
▁gene	-9.66395
▁plate	-9.66408
▁moon	-9.66428
ah	-9.66457
▁exchange	-9.66472
▁Now	-9.66489
▁shown	-9.66537
▁tend	-9.66643
▁steel	-9.66675
▁learning	-9.66802
▁organs	-9.66812
▁radio	-9.66899
▁wa	-9.67045
▁leading	-9.67075
▁schools	-9.67132
▁substance	-9.67159
▁reported	-9.6721
ance	-9.6727
▁nose	-9.67325
ha	-9.67343
▁round	-9.67362
con	-9.67391
In	-9.67448
▁sweet	-9.67487
em	-9.67519
▁Check	-9.67646
▁y	-9.67705
▁recommended	-9.67796
▁spend	-9.67842
▁heavy	-9.68185
▁rain	-9.68461
▁wave	-9.68521
▁perfect	-9.68708
▁sings	-9.68814
▁east	-9.68996
▁storage	-9.69034
▁anxiety	-9.69043
▁babies	-9.69301
▁organ	-9.69352
▁sold	-9.69376
▁hit	-9.69408
▁hearing	-9.69424
▁Step	-9.69432
port	-9.69454
▁equipment	-9.69501
based	-9.6952
▁stored	-9.69539
▁fruit	-9.69541
▁diarrhea	-9.69768
▁depression	-9.69969
▁west	-9.70055
ard	-9.70061
▁http	-9.70096
▁compared	-9.70117
▁users	-9.70193
▁individuals	-9.70327
▁feed	-9.70405
▁Day	-9.70504
▁estimated	-9.70505
▁fly	-9.70523
▁watch	-9.70624
▁estimate	-9.70648
ted	-9.70677
▁expect	-9.70678
▁disorders	-9.70767
▁rent	-9.70853
▁rid	-9.70866
▁fit	-9.70872
▁mid	-9.70891
▁Mar	-9.71012
▁english	-9.71049
▁issue	-9.71126
▁reference	-9.71142
▁ten	-9.7123
▁cross	-9.71249
▁resources	-9.71301
▁seed	-9.71309
▁motion	-9.71356
ite	-9.7136
▁sc	-9.71393
▁piece	-9.71457
J	-9.7154
▁#	-9.71552
▁Latin	-9.71602
▁economic	-9.71615
▁capital	-9.71626
▁station	-9.71747
▁seven	-9.71897
▁internet	-9.7194
▁beginning	-9.72008
▁registered	-9.7202
▁Europe	-9.72038
▁bake	-9.72061
▁flag	-9.72117
8	-9.72164
▁explain	-9.72196
▁anything	-9.72286
▁Not	-9.72294
▁usa	-9.72353
▁walk	-9.72354
▁Once	-9.7239
▁proper	-9.72422
▁union	-9.72457
▁minute	-9.7263
▁beans	-9.72635
▁doing	-9.72685
▁details	-9.72754
▁British	-9.72774
▁employer	-9.72779
pa	-9.72786
▁processes	-9.72826
▁weigh	-9.72844
▁bones	-9.73111
▁butter	-9.73197
▁Medical	-9.73331
▁Search	-9.73353
▁cards	-9.73453
ize	-9.73533
10	-9.73589
▁census	-9.73589
min	-9.73615
▁ancient	-9.73629
▁Since	-9.73666
ler	-9.73722
▁greater	-9.73744
▁December	-9.73752
▁Learn	-9.73794
▁ingredients	-9.73834
▁devices	-9.73857
▁Information	-9.73868
se	-9.73974
▁German	-9.74138
▁police	-9.74148
▁drinking	-9.74172
▁expenses	-9.74178
▁High	-9.74208
▁author	-9.74211
old	-9.74235
▁tuition	-9.74288
▁consists	-9.74304
ut	-9.74309
▁events	-9.74327
▁ex	-9.74345
▁vessels	-9.74362
▁Z	-9.74466
▁refrigerator	-9.74511
▁moving	-9.7458
▁perform	-9.74634
▁International	-9.74639
▁rich	-9.74656
▁2000	-9.74763
ci	-9.74828
ating	-9.74914
▁server	-9.74933
▁cable	-9.75079
▁Meaning	-9.75189
▁sports	-9.75208
▁believe	-9.7522
▁prior	-9.75265
▁tongue	-9.75274
▁operating	-9.75346
▁Water	-9.7536
▁separate	-9.75495
▁en	-9.7552
▁characteristics	-9.75584
▁failure	-9.75629
▁cats	-9.75686
▁workers	-9.75724
▁channel	-9.75727
▁opening	-9.75736
▁Open	-9.75761
▁Air	-9.75877
side	-9.75938
▁molecule	-9.75976
field	-9.75977
▁variable	-9.75981
▁Microsoft	-9.7601
▁thought	-9.76031
▁cool	-9.76052
▁count	-9.76068
▁illness	-9.76082
▁increases	-9.76089
▁Top	-9.76101
▁recent	-9.76134
term	-9.76144
▁tools	-9.76153
▁chronic	-9.76215
▁difficult	-9.76243
▁received	-9.76265
▁laptop	-9.76269
▁cord	-9.76295
▁debt	-9.7641
▁immune	-9.76412
▁carbs	-9.76426
ga	-9.76569
▁documents	-9.76572
):	-9.76605
▁People	-9.7665
▁direction	-9.76681
▁evidence	-9.76698
▁Place	-9.76745
▁protection	-9.76937
▁john	-9.7697
▁Island	-9.77029
▁White	-9.77037
▁speech	-9.7713
▁serving	-9.7717
▁lung	-9.77179
▁Court	-9.77194
▁guide	-9.77266
▁download	-9.77309
▁forecast	-9.77346
▁bed	-9.77371
▁Internet	-9.77374
▁billion	-9.77386
▁applied	-9.77686
▁affects	-9.77696
ft	-9.77715
▁agreement	-9.77764
▁Name	-9.77884
▁native	-9.77939
▁wild	-9.7798
▁actor	-9.78097
▁retirement	-9.78227
▁figure	-9.78317
▁vision	-9.78325
▁lost	-9.78362
▁refer	-9.78369
▁fine	-9.7842
va	-9.78506
▁core	-9.78611
▁army	-9.78615
▁note	-9.78669
▁message	-9.78786
▁reasons	-9.78796
▁composed	-9.78956
▁mix	-9.78998
▁consider	-9.7929
▁bowl	-9.79324
▁places	-9.79335
ti	-9.79364
▁Can	-9.79373
▁dis	-9.79397
▁proteins	-9.79433
▁tab	-9.79441
▁took	-9.79445
▁bag	-9.79553
▁potatoes	-9.79572
▁tract	-9.7963
▁ring	-9.79707
▁reading	-9.79748
▁owner	-9.79768
▁parent	-9.79824
▁significant	-9.79845
▁battle	-9.79905
▁November	-9.80001
ator	-9.80055
▁nature	-9.80135
▁Note	-9.80295
▁wife	-9.80317
▁nervous	-9.80352
▁juice	-9.80373
▁rice	-9.80546
▁breast	-9.80685
▁Select	-9.80724
▁although	-9.80852
▁memory	-9.80886
men	-9.80939
ium	-9.8095
▁appropriate	-9.8096
▁amendment	-9.80976
▁plastic	-9.81006
▁70	-9.81017
▁vegetables	-9.81019
▁track	-9.8119
▁allowed	-9.81258
▁players	-9.81281
if	-9.81306
▁La	-9.81396
▁During	-9.81413
ten	-9.81637
▁installed	-9.81667
▁maintain	-9.817
▁Black	-9.82103
▁bread	-9.82121
▁Weather	-9.82235
net	-9.82308
▁refund	-9.82338
mm	-9.82498
▁organic	-9.8252
▁anywhere	-9.82546
▁independent	-9.82574
▁pump	-9.82599
▁setting	-9.82658
▁scientific	-9.82756
$	-9.82832
▁couple	-9.82871
▁vaccine	-9.82902
▁Carolina	-9.82916
▁arthritis	-9.82926
▁print	-9.82952
▁request	-9.83013
▁portion	-9.8308
▁switch	-9.83138
▁morning	-9.83146
▁goal	-9.83162
▁vote	-9.83238
▁passed	-9.83255
▁choice	-9.83272
▁default	-9.83318
▁recorded	-9.83338
▁1/2	-9.83387
▁tank	-9.83456
▁pop	-9.83477
▁Con	-9.83508
▁sample	-9.83538
▁sand	-9.83637
▁General	-9.83649
▁plans	-9.83782
▁hourly	-9.83792
▁Great	-9.83846
▁database	-9.83921
▁sheet	-9.83931
▁Tax	-9.83936
town	-9.83941
▁aid	-9.83972
▁picture	-9.84018
▁index	-9.84041
▁Inc	-9.84042
▁further	-9.84068
▁load	-9.84076
▁breath	-9.84095
ee	-9.84143
▁Virginia	-9.84186
▁ship	-9.84305
▁broken	-9.84334
▁chain	-9.84364
▁Services	-9.84366
▁Make	-9.84398
▁news	-9.84448
▁beautiful	-9.84455
▁assistant	-9.84493
▁stores	-9.8453
▁radiation	-9.84532
▁(1	-9.84576
www	-9.84594
▁kitchen	-9.8461
▁fridge	-9.84612
▁di	-9.84631
▁India	-9.84636
▁solid	-9.84685
ful	-9.84706
▁eight	-9.84709
▁talk	-9.84723
▁Average	-9.8475
▁studies	-9.84767
▁glands	-9.84821
▁mineral	-9.84865
▁photo	-9.8491
▁budget	-9.84921
▁pet	-9.84962
▁grass	-9.84996
▁produces	-9.85007
▁lack	-9.85012
▁rash	-9.85084
▁Bank	-9.85213
▁Then	-9.85236
▁hormones	-9.85267
▁mile	-9.85287
▁Don	-9.85322
▁Because	-9.8533
▁officer	-9.85348
▁lyrics	-9.85376
▁foreign	-9.8539
▁Area	-9.85447
▁yet	-9.85454
ap	-9.85479
▁department	-9.85499
end	-9.8551
▁con	-9.85514
▁speak	-9.85621
▁derived	-9.85659
▁certificate	-9.85752
▁coming	-9.85906
▁bleeding	-9.86002
▁master	-9.86022
▁york	-9.86029
▁Start	-9.86039
▁removed	-9.86044
▁published	-9.86048
▁entry	-9.86141
sa	-9.86147
▁2011	-9.86162
▁command	-9.86168
▁February	-9.86195
▁phase	-9.86237
ow	-9.8625
▁thin	-9.86292
▁electricity	-9.86433
▁deal	-9.86468
lin	-9.86542
▁spinal	-9.86576
▁feature	-9.86598
▁z	-9.86651
▁singer	-9.86913
▁communication	-9.87031
▁meal	-9.87073
▁wire	-9.87107
▁silver	-9.87152
yl	-9.87313
▁column	-9.87339
▁exam	-9.87362
▁earned	-9.87433
▁completely	-9.87633
▁represent	-9.87677
bo	-9.87677
nt	-9.87685
▁trump	-9.87689
▁bridge	-9.87811
▁fill	-9.87918
▁marriage	-9.88007
itis	-9.88024
▁expected	-9.88107
▁insulin	-9.88111
▁customers	-9.882
▁methods	-9.88206
▁friends	-9.8829
▁burning	-9.88327
▁el	-9.88431
▁waste	-9.88451
▁pick	-9.88587
▁mode	-9.88588
ina	-9.88616
▁changed	-9.88644
▁waves	-9.88664
▁disc	-9.88723
▁nearly	-9.88765
▁80	-9.88819
	-9.8885
ak	-9.88856
▁train	-9.88857
▁List	-9.88949
▁district	-9.89008
▁nutrients	-9.89108
▁photos	-9.89131
▁multi	-9.89131
▁normally	-9.89138
▁CA	-9.89187
ou	-9.8919
▁northern	-9.89222
▁fix	-9.89248
▁turkey	-9.89301
▁artery	-9.89305
▁begins	-9.89366
▁Web	-9.89438
▁album	-9.89462
▁tube	-9.89492
▁math	-9.89507
▁television	-9.89546
▁raw	-9.89644
▁led	-9.89656
▁200	-9.89706
▁UK	-9.89713
▁payments	-9.89781
▁surname	-9.89791
▁Federal	-9.89826
▁actual	-9.8983
▁irs	-9.89874
▁Street	-9.89886
▁cars	-9.89925
▁collection	-9.89939
ana	-9.89967
▁USA	-9.8998
▁quite	-9.9001
▁friend	-9.9004
▁East	-9.90056
▁(19	-9.90077
▁acids	-9.90094
.	-9.90121
▁wi	-9.90166
▁Blue	-9.90182
▁Mexico	-9.90282
.2	-9.90353
▁2012	-9.90396
▁agency	-9.90447
▁feeling	-9.90525
▁overall	-9.90532
▁hip	-9.90561
▁$3	-9.90575
see	-9.90585
▁Car	-9.90605
der	-9.90716
▁distribution	-9.90755
▁College	-9.90777
▁certification	-9.90793
▁rise	-9.91075
▁indicate	-9.91118
▁Central	-9.91124
▁sentence	-9.91199
ver	-9.91222
▁staff	-9.9126
▁potassium	-9.91286
mi	-9.91287
▁breathing	-9.91327
▁Over	-9.91354
▁Red	-9.91368
q	-9.91377
▁visa	-9.914
▁executive	-9.9144
▁45	-9.91485
▁Dictionary	-9.91536
▁clinical	-9.91573
▁ready	-9.91604
pi	-9.91624
li	-9.91629
▁compound	-9.91751
▁nation	-9.91815
▁everything	-9.91861
▁planning	-9.91869
▁dependent	-9.91924
▁cap	-9.92041
▁consist	-9.92106
▁Free	-9.92109
▁codes	-9.92134
▁500	-9.92237
▁Report	-9.92248
▁lab	-9.92252
pe	-9.92282
▁strength	-9.92385
=	-9.92413
▁Di	-9.92505
▁latest	-9.9257
▁nj	-9.92602
▁measured	-9.92603
▁Beach	-9.92625
▁frequency	-9.92636
▁knowledge	-9.92699
▁mild	-9.92731
▁locations	-9.92748
mer	-9.9275
ot	-9.92784
▁organism	-9.92789
ise	-9.92813
▁approved	-9.92846
▁steak	-9.92868
▁trip	-9.92891
ology	-9.9313
▁focus	-9.93138
▁biology	-9.9316
au	-9.93239
▁frame	-9.93249
▁mark	-9.93249
▁leader	-9.9326
▁kidneys	-9.9326
ham	-9.93267
It	-9.93323
ip	-9.93398
▁boat	-9.93416
rd	-9.93434
▁password	-9.93458
▁scan	-9.93494
▁display	-9.9357
mon	-9.93574
▁Read	-9.93613
▁owns	-9.93706
po	-9.9375
▁determined	-9.93783
▁mexico	-9.93796
▁economy	-9.93796
▁forward	-9.93898
▁28	-9.93908
▁pc	-9.9396
▁prostate	-9.93972
▁contribute	-9.94004
▁connection	-9.9401
▁gift	-9.94013
15	-9.94088
▁tissues	-9.94127
ni	-9.94132
▁Census	-9.94137
▁stars	-9.94197
▁crime	-9.943
▁telephone	-9.94308
11	-9.94311
▁initial	-9.94319
▁23	-9.94319
ng	-9.94367
▁accounts	-9.94425
▁Just	-9.94452
▁lay	-9.94476
50	-9.9453
▁dollars	-9.9456
▁criminal	-9.94565
▁obtain	-9.94812
▁hydrogen	-9.94912
▁Africa	-9.94929
▁performed	-9.94934
▁majority	-9.94964
▁prime	-9.95013
▁grand	-9.95138
ny	-9.95168
ford	-9.95172
ey	-9.95285
▁killed	-9.95287
▁truck	-9.95358
▁appears	-9.95709
▁inch	-9.95737
▁thick	-9.95845
▁Page	-9.95871
▁22	-9.95945
▁delivery	-9.95994
▁diagnosis	-9.96034
▁divided	-9.96111
▁limits	-9.96113
▁garden	-9.96127
▁King	-9.96136
▁ira	-9.96192
▁fully	-9.96207
▁accounting	-9.96283
▁amazon	-9.96296
▁originally	-9.96395
▁minerals	-9.96459
▁pot	-9.96497
▁boil	-9.96507
▁ounces	-9.96737
▁symptom	-9.968
▁favorite	-9.96825
▁else	-9.9683
▁alone	-9.96844
▁touch	-9.96846
▁concept	-9.96905
▁club	-9.96908
▁browser	-9.9693
▁whose	-9.9699
▁teacher	-9.97029
20	-9.97035
▁lymph	-9.97079
▁boy	-9.97123
▁valve	-9.97181
▁microsoft	-9.97282
É	-9.97334
▁dangerous	-9.97351
▁continue	-9.97392
▁Cost	-9.97511
▁orange	-9.97567
▁Q	-9.97684
▁ticket	-9.97708
▁deficiency	-9.97715
▁decision	-9.97798
▁width	-9.97824
▁Al	-9.97849
▁sit	-9.9786
▁operation	-9.97928
▁deposit	-9.97949
▁properly	-9.97976
bi	-9.97984
▁went	-9.98102
back	-9.98115
▁structures	-9.98123
▁prescription	-9.98162
▁Man	-9.98197
▁transport	-9.98226
▁stool	-9.98256
▁raise	-9.98341
▁society	-9.98413
▁spot	-9.98421
▁il	-9.98464
▁daughter	-9.98503
▁Itâ	-9.98532
▁Care	-9.9859
▁breed	-9.98609
19	-9.98781
▁residents	-9.98829
▁books	-9.98873
▁faster	-9.98886
▁fixed	-9.98938
▁appearance	-9.98962
▁Credit	-9.98964
▁density	-9.98979
▁PC	-9.99021
▁southern	-9.9904
▁frozen	-9.99051
▁bowel	-9.9906
▁settings	-9.99077
▁division	-9.99079
▁girls	-9.99121
▁discovered	-9.99125
que	-9.99153
▁director	-9.99208
▁engineering	-9.99236
ster	-9.99314
pro	-9.99492
ron	-9.99509
▁india	-9.99534
▁psychology	-9.9958
▁baseball	-9.99586
▁purposes	-9.996
▁tile	-9.99645
▁Congress	-9.99664
▁colon	-9.99677
30	-9.99694
▁35	-9.99743
▁atmosphere	-9.9976
▁primarily	-9.9976
▁golf	-9.99762
▁sauce	-9.99769
▁Business	-9.99778
▁slightly	-9.99783
▁Or	-9.99856
▁26	-9.99915
▁walking	-9.99938
▁eligible	-9.99962
▁nuclear	-9.99971
▁lowest	-10.0003
▁joints	-10.0005
▁straight	-10.0013
ke	-10.0016
▁background	-10.0023
▁angle	-10.0023
▁assessment	-10.0023
▁fastest	-10.0025
▁target	-10.0026
▁airlines	-10.0034
▁Symptoms	-10.0037
▁Company	-10.004
▁4.	-10.0041
▁trying	-10.0042
sville	-10.0042
▁bladder	-10.0058
▁uk	-10.0059
▁anyone	-10.006
▁mostly	-10.0082
▁micro	-10.0083
▁wheel	-10.0088
▁sore	-10.0089
▁highly	-10.0094
io	-10.0105
.3	-10.0106
▁quick	-10.0106
▁placed	-10.0109
▁item	-10.0109
▁England	-10.0113
▁folder	-10.0113
▁ideal	-10.0118
▁wireless	-10.0123
▁differences	-10.0123
▁served	-10.0135
▁treated	-10.0139
▁dioxide	-10.014
▁google	-10.0142
16	-10.0143
▁edge	-10.015
▁Ma	-10.0154
▁marketing	-10.0161
▁starts	-10.0164
▁employment	-10.0171
▁fun	-10.0171
▁acute	-10.0171
▁planet	-10.0175
▁emergency	-10.0187
▁lives	-10.0189
ial	-10.0204
▁Australia	-10.0213
▁critical	-10.0219
▁oral	-10.0219
▁applications	-10.0221
▁mixture	-10.0223
▁ensure	-10.0224
▁healthcare	-10.0225
▁digital	-10.023
▁Google	-10.0243
▁originate	-10.0261
▁connected	-10.0273
▁claims	-10.0276
free	-10.0277
▁trust	-10.0278
▁exposure	-10.029
▁dollar	-10.0292
▁delete	-10.0295
▁yeast	-10.0298
▁minor	-10.03
▁cake	-10.0306
also	-10.0307
▁becomes	-10.0307
▁pepper	-10.0308
▁previous	-10.0309
▁recovery	-10.0312
▁rocks	-10.032
▁grade	-10.0324
▁classes	-10.0331
▁Star	-10.0335
▁capacity	-10.0336
▁pull	-10.0337
45	-10.034
▁michigan	-10.0363
▁match	-10.0364
▁Plan	-10.0371
▁amounts	-10.0374
▁domestic	-10.0381
▁package	-10.0382
▁signed	-10.0384
mp	-10.0386
18	-10.0393
17	-10.0394
▁bottle	-10.0419
▁investment	-10.0424
ig	-10.0428
▁walls	-10.0435
▁approach	-10.0442
▁firm	-10.0452
▁enzyme	-10.0454
hi	-10.046
▁gets	-10.0468
▁pattern	-10.0471
▁paying	-10.0478
▁involves	-10.0478
▁sides	-10.048
▁measures	-10.0482
¢	-10.0485
▁widely	-10.0485
▁respiratory	-10.0486
▁sent	-10.0487
▁Bar	-10.0488
▁ribs	-10.0496
▁describes	-10.0498
▁filing	-10.0498
75	-10.0498
▁His	-10.0499
▁certified	-10.0499
▁Spanish	-10.0499
▁selection	-10.0502
▁Sun	-10.0506
not	-10.0507
▁constant	-10.0507
▁identify	-10.0513
▁valid	-10.0516
▁demand	-10.052
▁path	-10.0522
▁Form	-10.0524
▁existing	-10.0536
▁PA	-10.0537
▁phrase	-10.054
▁bacterial	-10.0542
▁reports	-10.0542
▁II	-10.0549
▁providing	-10.0553
▁savings	-10.0564
▁fabric	-10.057
▁influence	-10.0572
▁id	-10.0573
▁Take	-10.0582
▁snow	-10.0583
▁$10	-10.0585
▁flower	-10.0587
▁physician	-10.0588
vo	-10.0597
▁mold	-10.0598
org	-10.0599
▁Ohio	-10.0601
▁Los	-10.0603
▁ph	-10.061
▁digestive	-10.0611
▁measurement	-10.0611
▁western	-10.0614
▁followed	-10.0615
35	-10.0619
▁issued	-10.062
▁maintenance	-10.0631
▁fan	-10.0631
stone	-10.0631
▁tips	-10.0636
▁cough	-10.0639
▁fair	-10.0644
▁foundation	-10.0651
▁described	-10.0655
▁french	-10.0659
▁flowers	-10.066
▁constitution	-10.0663
▁survey	-10.0682
▁happened	-10.0682
▁exactly	-10.0684
▁earnings	-10.069
▁themselves	-10.0697
▁ne	-10.0703
▁funds	-10.0706
▁household	-10.0721
▁panel	-10.0721
US	-10.0725
▁Mac	-10.0729
▁race	-10.0734
▁rose	-10.0735
▁respiration	-10.0736
▁Post	-10.0737
well	-10.0748
▁pink	-10.0749
▁potato	-10.0751
ber	-10.0753
▁draw	-10.0757
▁History	-10.0757
▁prepare	-10.0762
▁divorce	-10.0772
▁Association	-10.0775
▁parking	-10.0781
▁Union	-10.0787
▁inter	-10.0788
ier	-10.0789
▁external	-10.0795
▁verb	-10.08
▁(2	-10.0803
▁coconut	-10.0805
sh	-10.0808
▁powerful	-10.082
▁excess	-10.0823
▁constipation	-10.0824
▁?	-10.0825
▁bird	-10.0828
▁seconds	-10.083
▁transmission	-10.0834
▁copper	-10.0835
▁situation	-10.0837
▁pieces	-10.0837
▁falls	-10.084
▁owned	-10.0842
▁oldest	-10.0845
▁frequently	-10.0849
▁update	-10.0849
▁tri	-10.0852
▁gross	-10.0855
▁meant	-10.086
dy	-10.0866
▁china	-10.0869
▁intake	-10.0873
▁China	-10.0874
▁Call	-10.0877
▁Let	-10.0881
▁iPhone	-10.0884
▁join	-10.0885
▁synonym	-10.0885
▁oz	-10.0899
▁IRS	-10.09
▁vinegar	-10.0913
▁Standard	-10.0917
▁revenue	-10.0918
▁components	-10.0918
.00	-10.0919
▁sang	-10.092
oid	-10.0924
▁James	-10.0925
ub	-10.0936
▁Un	-10.0937
▁domain	-10.0938
▁Power	-10.094
▁equivalent	-10.0944
ile	-10.0946
▁smooth	-10.0946
ab	-10.0946
▁former	-10.0951
▁bathroom	-10.0953
off	-10.0954
▁translation	-10.0957
▁shop	-10.0958
ran	-10.0961
over	-10.0962
▁basketball	-10.0963
▁Even	-10.0968
▁formation	-10.0973
▁Mo	-10.0976
▁carbohydrates	-10.0983
95	-10.0986
▁giving	-10.0986
▁naturally	-10.0994
▁votes	-10.1006
▁bonds	-10.1014
Z	-10.102
▁chromosomes	-10.103
▁street	-10.1032
▁lawn	-10.1036
▁tip	-10.1037
▁27	-10.1042
*	-10.1047
ell	-10.1047
▁jail	-10.1064
▁atoms	-10.1073
▁hotels	-10.1076
▁engineer	-10.1077
ja	-10.1084
▁trial	-10.1087
use	-10.1089
▁Food	-10.1102
▁presence	-10.1104
gi	-10.111
▁stem	-10.1111
▁European	-10.1112
▁Le	-10.1112
▁containing	-10.1119
▁Is	-10.1131
▁headache	-10.1131
▁regions	-10.1135
all	-10.1153
▁chance	-10.1153
▁closing	-10.1154
▁everyone	-10.1159
▁Data	-10.116
board	-10.1163
mar	-10.1164
▁Illinois	-10.1165
▁category	-10.1166
▁removal	-10.1166
▁intestine	-10.1183
▁facility	-10.1185
▁apart	-10.1193
▁sq	-10.1195
les	-10.12
▁caffeine	-10.1205
▁recently	-10.1226
▁mission	-10.1229
▁immediately	-10.124
▁border	-10.1245
▁inner	-10.1246
▁sexual	-10.1247
head	-10.125
▁australia	-10.1253
▁string	-10.1255
▁poor	-10.1256
▁Amazon	-10.1257
.4	-10.126
-1	-10.1261
▁plane	-10.1276
▁disney	-10.1276
▁Under	-10.1278
▁ball	-10.129
▁valley	-10.1298
▁accurate	-10.1301
▁Like	-10.1301
tro	-10.1308
▁housing	-10.1308
▁CO	-10.1308
▁split	-10.131
▁nail	-10.131
ix	-10.1317
▁arteries	-10.1318
▁families	-10.1318
▁lease	-10.132
▁Group	-10.132
▁Pre	-10.1326
▁spray	-10.1329
▁beer	-10.1329
▁permanent	-10.1334
▁languages	-10.1335
▁onto	-10.134
28	-10.1345
▁attached	-10.1348
▁Two	-10.135
▁express	-10.1353
▁substances	-10.1354
▁Long	-10.1355
▁ms	-10.1357
ring	-10.136
▁penalty	-10.136
▁George	-10.136
▁illinois	-10.136
▁dates	-10.136
▁bi	-10.1368
▁ham	-10.1374
▁rental	-10.1381
▁toilet	-10.1383
ze	-10.1383
▁statistics	-10.1394
▁Public	-10.1398
▁instructions	-10.14
▁drain	-10.14
99	-10.1401
▁nucleus	-10.1401
▁Medicare	-10.1401
▁spanish	-10.1402
▁reactions	-10.1404
▁dream	-10.1406
▁georgia	-10.1412
▁fund	-10.1414
▁salmon	-10.1422
▁magnesium	-10.1422
▁colorado	-10.1423
▁meter	-10.1442
▁bio	-10.1445
▁stick	-10.1448
kin	-10.1449
▁fight	-10.1455
▁movies	-10.1456
▁Na	-10.1459
▁coast	-10.1461
▁$5	-10.1462
▁Old	-10.1465
▁deductible	-10.1466
▁detect	-10.1471
▁cellular	-10.1471
ure	-10.1474
01	-10.1484
▁Sea	-10.1485
▁Show	-10.149
▁Price	-10.1492
▁row	-10.1493
▁gender	-10.1496
ula	-10.1497
▁profit	-10.1503
32	-10.1505
▁le	-10.1517
▁circuit	-10.1522
▁profile	-10.1524
▁episode	-10.1533
▁London	-10.1538
▁looks	-10.1538
▁drivers	-10.1539
ities	-10.1541
▁introduced	-10.1543
▁gallon	-10.1547
▁opposite	-10.1548
▁honey	-10.1549
▁fear	-10.155
▁withdrawal	-10.1557
ative	-10.156
▁quarter	-10.1564
▁worked	-10.1564
red	-10.1566
▁lock	-10.1567
▁cancel	-10.157
▁Airport	-10.1571
▁relatively	-10.1577
▁attorney	-10.1587
▁actress	-10.1587
▁easier	-10.1591
▁resistance	-10.1591
▁garage	-10.1591
▁France	-10.1592
▁Excel	-10.1592
▁scores	-10.1592
▁wrong	-10.1597
ries	-10.1599
▁calculator	-10.1601
ray	-10.1614
▁coat	-10.1614
▁attention	-10.1623
▁essay	-10.1623
▁Apple	-10.1624
▁decrease	-10.1627
▁bo	-10.1642
▁News	-10.1643
▁collect	-10.1651
▁router	-10.1651
▁meeting	-10.1655
si	-10.1656
▁enjoy	-10.1659
▁filmed	-10.1659
our	-10.1661
▁se	-10.1661
▁deck	-10.1662
▁2007	-10.1668
▁characterized	-10.1669
▁Part	-10.1674
▁camera	-10.1677
▁32	-10.1678
▁doctors	-10.1679
▁IRA	-10.1688
izing	-10.1699
▁tech	-10.17
▁Y	-10.171
▁Ã	-10.1711
▁playing	-10.1714
▁understanding	-10.1714
▁roll	-10.1715
▁im	-10.1719
▁Before	-10.172
▁indiana	-10.1724
vi	-10.1726
▁abdominal	-10.1731
▁nausea	-10.1741
▁ranges	-10.1749
▁Board	-10.1752
▁Road	-10.1752
▁dance	-10.1752
▁relative	-10.1754
▁cloud	-10.1754
▁tap	-10.1755
ane	-10.176
▁baking	-10.1774
▁spine	-10.1777
▁manage	-10.1779
▁trans	-10.1784
▁corporate	-10.1795
▁registration	-10.1795
▁bay	-10.1798
▁membership	-10.1806
▁yard	-10.1807
▁varies	-10.1807
▁sick	-10.1808
▁Fire	-10.1809
%	-10.181
▁changing	-10.181
▁filter	-10.1813
▁desert	-10.1817
▁sum	-10.1821
▁particularly	-10.1824
ING	-10.1826
▁description	-10.1828
▁Age	-10.1832
so	-10.1833
▁corporation	-10.1838
ps	-10.1847
▁operations	-10.1848
▁concentration	-10.1849
▁Common	-10.1853
▁arms	-10.1857
▁Americans	-10.1857
▁covers	-10.1869
▁Type	-10.1872
▁kill	-10.1874
▁rating	-10.1878
▁remain	-10.1879
▁marine	-10.188
▁Program	-10.1886
▁birds	-10.1895
▁stroke	-10.1903
▁Monday	-10.1904
ola	-10.1906
ud	-10.1916
▁sport	-10.1918
▁forces	-10.1919
▁grown	-10.193
▁error	-10.193
▁African	-10.1935
▁hear	-10.1939
▁represents	-10.1939
ide	-10.1949
▁cleaning	-10.1949
▁Up	-10.1951
▁unless	-10.1956
▁compensation	-10.1959
▁retail	-10.1959
▁traffic	-10.196
▁messages	-10.1963
.1	-10.1966
ence	-10.1968
▁processing	-10.1974
▁pure	-10.1975
▁success	-10.1979
▁da	-10.1983
▁detailed	-10.1989
▁garlic	-10.1992
▁businesses	-10.1997
▁District	-10.2003
▁recipe	-10.2005
▁nerves	-10.2008
▁Per	-10.2011
▁steam	-10.2011
▁Pennsylvania	-10.2014
▁depend	-10.2017
70	-10.2027
▁Facebook	-10.2036
▁zero	-10.2037
▁synonyms	-10.2038
▁era	-10.2041
▁pair	-10.2046
▁nothing	-10.2049
▁periods	-10.2055
▁output	-10.2061
▁atom	-10.2065
his	-10.2072
▁God	-10.2074
▁permit	-10.2075
▁farm	-10.2076
▁finish	-10.2077
▁generation	-10.2083
▁Real	-10.2083
▁personality	-10.2085
▁na	-10.2086
▁graduate	-10.2098
▁facts	-10.2099
▁pages	-10.2102
▁sperm	-10.2103
▁adding	-10.2106
▁bath	-10.2113
▁fatigue	-10.2114
▁automatically	-10.2115
cl	-10.2118
▁client	-10.2119
▁outer	-10.2119
▁amino	-10.212
dale	-10.212
▁pen	-10.2125
▁holiday	-10.213
This	-10.2136
▁Georgia	-10.2137
▁chemistry	-10.215
▁Both	-10.2156
▁nationality	-10.2163
▁Today	-10.2167
▁hyper	-10.2172
oc	-10.2173
▁chief	-10.2175
▁cure	-10.2175
my	-10.2179
60	-10.218
▁disk	-10.2183
oma	-10.2183
tion	-10.2201
▁Education	-10.221
▁painful	-10.2213
▁Contact	-10.2217
▁log	-10.2219
▁icon	-10.2225
▁reduced	-10.2229
▁Bill	-10.2234
▁Family	-10.224
ru	-10.2244
▁restaurant	-10.2245
▁taxable	-10.2253
house	-10.2253
▁charged	-10.2256
▁equation	-10.2257
▁signal	-10.2267
▁em	-10.2268
▁chemicals	-10.2269
▁standards	-10.2278
▁toward	-10.2279
▁closed	-10.2288
▁hatch	-10.2291
▁printer	-10.2294
▁29	-10.2295
▁oregon	-10.2295
ney	-10.2296
▁successful	-10.2299
29	-10.2302
▁pretty	-10.2306
▁Phone	-10.231
▁combined	-10.2315
▁literature	-10.2318
▁usage	-10.2319
▁65	-10.2324
▁industrial	-10.2325
▁remember	-10.2326
lan	-10.2333
▁Hi	-10.2338
▁ct	-10.2341
▁procedures	-10.2345
ris	-10.2349
▁tn	-10.2353
▁roots	-10.2355
▁soap	-10.236
▁differ	-10.2363
▁cruise	-10.2364
▁lemon	-10.2364
▁Ca	-10.2365
▁hope	-10.2368
▁mainly	-10.2372
▁assets	-10.2375
▁village	-10.2376
▁Friday	-10.2377
▁biological	-10.2379
▁duty	-10.2382
▁runs	-10.2385
tin	-10.2386
▁deduction	-10.2386
▁PM	-10.2387
▁pipe	-10.2393
▁Her	-10.2395
▁generic	-10.2398
▁stands	-10.24
▁dish	-10.2401
▁2005	-10.2404
55	-10.2408
▁chocolate	-10.2409
▁charges	-10.2416
▁environmental	-10.242
▁sky	-10.2421
▁illegal	-10.2421
▁Share	-10.2422
▁Life	-10.2423
▁mac	-10.2429
▁golden	-10.2429
31	-10.243
▁advantage	-10.2432
▁layers	-10.2436
▁Indian	-10.2438
▁wash	-10.2442
▁Source	-10.2453
▁brake	-10.2457
▁objects	-10.2466
▁formal	-10.2472
▁anemia	-10.2474
▁secondary	-10.2475
▁shower	-10.2476
▁absorb	-10.2477
ger	-10.248
▁Word	-10.2485
▁earlier	-10.2491
▁heater	-10.2491
▁mn	-10.2492
